{
  "Postal code": "Postleitzahl",
  "Important": "Wichtig",
  "Page not found": "Seite nicht gefunden",
  "We can't find the page or service you're looking for": "Die Seite oder der aufgerufene Service konnten leider nicht gefunden werden",
  "The link you clicked may be broken, or the page no longer exists": "Der Link, den du geklickt hast, funktioniert nicht mehr oder ist nicht mehr gültig",
  "Something went wrong!": "Upss, etwas ist schiefgegangen.",
  "Something must have gone wrong": "Es muss etwas schiefgegangen sein.",
  "Send an e-mail to": "Sende eine E-Mail an",
  "if you can't get it to work.": ", wenn du es nicht zum laufen bekommst",
  "Before proceeding please note down the following link": "Bevor du weitermachst, schreibe dir noch folgenden Link auf",
  "Save the following link somewhere, or bookmark it in your browser.": "Speichere dir den folgenden Link oder setze dir einen Bookmark in deinem Browser",
  "That way you can update your report if your health condition changes.": "So kannst du den Eintrag überarbeiten, falls sich dein Gesundheitszustand ändert",
  "I've noted down the link.": "Ich habe mir den Link notiert",
  "Proceed": "Weiter",
  "The link has been copied": "Der Link wurde in die Zwischenablage gelegt",
  "Copy": "In die Zwischenablage legen",
  "Could not copy the link, please copy it yourself": "Der Link konnte nicht in die Zwischenablage gelegt werden, bitte wiederhole dies manuell",
  "Contributors": "Mitwirkende",
  "This website is made with help from volunteers. In no particular order:": "Diese Website wurde von Freiwilligen erstellt. In keiner bestimmten Reihenfolge:",
  "...and others": "... und andere",
  "The code for the website can be found": "Der Code zur Website findest du",
  "here": "hier",
  "About the service": "Über den Service",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Im Zusammenhang mit dem Ausbruch von COVID-19 wurden viele Menschen auf das Virus getestet, aber aufgrund fehlender Ressourcen wurde die überwältigende Mehrheit nicht getestet. Es wird daher davon ausgegangen, dass eine große Anzahl von Personen noch nicht erfasst worden ist.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to": "",
  "this article": "",
  "as an attempt to chart these numbers.": "",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "",
  "Developed by": "",
  "BustByte AS": "",
  "and": "",
  "volunteers": "anderen Freiwilligen",
  "Privacy Policy": "Datenschutzerklärung",
  "Privacy": "Datenschutz",
  "Thank you for your contribution!": "Vielen Dank für deinen Beitrag",
  "The government has now launched their own self-report system, please use that instead.": "Die Bundesregierung hat nun ein eigenes freiwilliges Meldesystem",
  "www.nhs.uk": "",
  "Go to the National health service website": "",
  "Report status by zip code": "",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "",
  "Healthy": "",
  "Has symptoms": "",
  "Tested positive": "",
  "Zip code information": "",
  "Join us in the most important crowdsource!": "",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "",
  "Share on": "",
  "NB!": "",
  "This page is currently not affiliated with the authorities in any way.": "",
  "Read how the data you enter is processed here!": "",
  "Use the link you noted down last time to update your health condition": "",
  "Unreported cases": "",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "",
  "Contribute anonymously": "",
  "Report your health condition anonymously": "",
  "Insight for everyone": "",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "",
  "Everything is open": "",
  "The website is open source and built by volunteers. Feel free to join.": "",
  "Total reports": "",
  "Infected / Have been tested": "",
  "In close contact with someone who's infected": "",
  "You must approve the privacy statement to report your data.": "",
  "Your state of health": "",
  "Report your health condition": "",
  "Thank you for your contribution! Use this link if your health condition changes:": "",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information!": "",
  "Geography and demography": "",
  "Your age": "",
  "Choose your age": "",
  "Biological gender": "",
  "Female": "",
  "Male": "",
  "Zip code": "",
  "Testing and symptoms": "",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "",
  "Yes": "Ja",
  "No": "Nein",
  "Positive": "Positiv",
  "Negative": "Negativ",
  "Have you been tested for COVID-19?": "",
  "What was the result?": "",
  "Waiting for result": "",
  "Symptoms you have experienced": "",
  "Select only the symptoms you have experienced": "",
  "Dry cough": "",
  "Mucus cough": "",
  "Fatigue and exhaustion": "",
  "Fever": "",
  "Shortness of breath": "",
  "Muscle pain": "",
  "Diarrhea": "",
  "Headache": "",
  "Sore throat": "",
  "Loss of sense of smell": "",
  "Loss of sense of taste": "",
  "Stuffy or runny nose": "",
  "When did the symptoms start?": "",
  "How will my data be used?": "",
  "Your health information is stored anonymously, and can not be used to identify you.": "",
  "Our privacy policy can be found here": "",
  "I agree to my data being stored in accordance with the privacy statement": "",
  "Submit report": "",
  "Statistics": "",
  "Download the dataset as CSV": "",
  "COVID-19 infected": "",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "",
  "Symptoms": "",
  "Test results": "",
  "people have reported that they have been tested for COVID-19.": "",
  "Close contacts": "",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "",
  "Key figures": "",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "",
  "reported that they experience the two most common symptoms those who are infected experience.": "",
  "reported that they experience the three most common symptoms those who are infected experience.": "",
  "All submissions": "",
  "Everyone who has submitted a report, also has:": "",
  "Total number of reports": "",
  "Positive test results and close contact": "",
  "Clarifications data basis": "",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "",
  "Symptom": "",
  "Added to form": "",
  "In total": "",
  "people have reported that they experience symptoms.": "",
  "Number reported in COVID-19 infected patients": "",
  "Number reported": "",
  "Reports with symptoms": "",
  "Reports": "",
  "In close contact with symptoms": "",
  "In close contact without symptoms": "",
  "Close contact with someone who has tested positive": "",
  "Tested negative": "",
  "Map": "",
  "API": "",
  "I agree to set a cookie so I can change my health condition later e.g. to report recovery/getting sick": "",
  "required": "",
  "recommended": "",
  "Below is your personal health information.": "",
  "If you want to register another person on this computer, save or write down your personal link": "",
  "Your personal health information is cleared from this computer.": "",
  "You can now use this computer for another user.": "",
  "We stored your data in a cookie so come back later to update your status": "",
  "If you use this computer with multiple users, please use this link to update your status.": "",
  "Write it down somewhere or save it on your computer.": "",
  "The link has been copied.": "",
  "clear this form": "",
  "https://who.int": "",
  "To WHO.int": "",
  "Are you from": "",
  "Norway": "",
  "The Netherlands": "",
  "Slovakia": "",
  "United Kingdom": "",
  "March 16": "",
  "March 17": "",
  "March 23": "",
  "at": "",
  "Nausea or vomiting": "",
  "Have you been diagnosed with any of the following conditions?": "",
  "Diabetes mellitus, Hypertension, Ischemic heart disease, Asthma, Chronic lung disease, Chronic kidney disease": "",
  "I am currently:": "Ich bin zurzeit:",
  "Not in isolation": "Nicht in Isolation",
  "In isolation due to a recent international travel": "In Isolation nach einer internationalen Reise",
  "In isolation due to contact with an individual who has been exposed to the coronavirus.": "In Isolation da ich Kontakt zu einer Person hatte, welcher der Coronavirus nachgewiesen worden ist.",
  "Cigarette smoking habits:": "Zigarettenkonsum:",
  "I currently smoke": "Ich bin Raucher",
  "I used to smoke": "Ich war Raucher",
  "I have never smoked": "Ich habe noch nie geraucht",
  "What is your current body temperature? (Celcius)": "Wie hoch ist deine aktuelle Körpertemperatur? (in Celsius)",
  "This field is optional": "Dieses Feld ist optional",
  "Close": "Schließen",
  "Contribute now": "Jetzt beitragen",
  "Help us uncover and predict the corona spread in your area": "Hilf uns die Corona Verbreitung in deiner Gegend aufzudecken und vorauszusagen",
  "Numbers": "Zahlen",
  "#washyourhands": "#washyourhands",
  "#stayindoors": "#stayindoors"
}
